/* Setting Cell Title(About Developer) */
"About Developer" = "開発元";

/* Setting Cell Title(App Intro) */
"App Intro" = "アプリ紹介";

/* App Name */
"App Name" = "アプリ名";

/* App Version
   Setting Cell Title(App Version) */
"App Version" = "アプリバージョン";

/* Setting Cell Title(Bug Report)
   バグ報告 */
"Bug Report" = "バグレポート";

/* ビジネス */
"Business" = "ビジネス";

/* キャンセルボタン */
"Cancel" = "キャンセル";

/* No comment provided by engineer. */
"Close" = "閉じる";

/* DetailView CocoaPods */
"CocoaPods" = "CocoaPods";

/* copyRight title */
"Copy right" = "著作権";

/* Setting Cell Title(Copy Right) */
"Copy Right" = "著作権";

/* Developer site title */
"Developer Site" = "開発元サイト";

/* Device */
"Device" = "デバイス情報";

/* その他 */
"Etc" = "その他";

/* DetailView Example1 */
"Example1" = "使用例1";

/* DetailView Example2 */
"Example2" = "使用例2";

/* DetailView Example3 */
"Example3" = "使用例3";

/* Feedback title */
"Feedback" = "不具合報告";

/* DetailView HowToUse */
"How To Use" = "使い方";

/* 詳細をお願いいたします */
"I'd like to hear more details." = "詳細をお願いいたします";

/* Intro page1 desc */
"Intro_Page1_Desc" = "Intro_Page1_Desc";

/* Intro page1 title */
"Intro_Page1_Title" = "Intro_Page1_Title";

/* Intro page2 title */
"Intro_Page2_Title" = "Intro_Page2_Title";

/* Intro page3 title */
"Intro_Page3_Title" = "Intro_Page3_Title";

/* Intro page4 title */
"Intro_Page4_Title" = "Intro_Page4_Title";

/* Intro page5 title */
"Intro_Page5_Title" = "Intro_Page5_Title";

/* iOS */
"iOS" = "iOS";

/* DetailView License */
"License" = "ライセンス";

/* メールボタン */
"Mail" = "メール";

/* マスメディア */
"Mass media" = "マスメディア";

/* open source title
   Setting Cell Title(Open Source Licence) */
"Open Source Licence" = "オープンソースライセンス";

/* 動作環境の情報 */
"Operating Environment" = "動作環境の情報";

/* 入力事項 */
"Please fill out necessary information" = "入力事項";

/* 質問 */
"Question" = "質問";

/* Setting Cell Title(Rate This App) */
"Rate This App" = "このアプリを評価する";

/* リクエスト */
"Request" = "リクエスト";

/* OSCSettingController title */
"Setting" = "設定";

/* skip button title */
"skip" = "スキップ";

/* KHFFeedbackViewController Mail Subject */
"subject" = "";

/* トピック */
"Topic" = "トピック";

/* DetailView Version */
"Version" = "バージョン";

/* DetailView Website */
"Website" = "公式サイト";

